[
	{
    "category": "Косметика и гигиена",
		"urlImg": "/Sultan/BioMioBig.png",
		"name": "Экологичное туалетное мыло. Литсея и бергамот",
		"sizeType": "гр",
		"size": 90,
		"barcode": 4603014012197,
		"maker": "ЭФКО Косметик",
		"brand": "BioMio",
		"description": "Экологичное туалетное мыло BIO-SOAP с эфирными маслами литсея кубебы и бергамота - 100% вегетарианское – в его составе не содержатся компоненты животного происхождения Мыло BioMio гипоаллергенно, благодаря чему отлично подходит для людей с чувствительной кожей. Специальная формула мыла с оливковым маслом и витамином Е обеспечивает бережный уход за кожей, ионы серебра обладают антибактериальным эффектом, а композиция из эфирных масел литсея кубебы и бергамота бодрит и стимулирует творческое мышление.",
		"price": 140,
		"appointment": [
			"Уход за руками",
			"Уход за лицом",
			"Гигиеническая продукция"
		]
	},
	{
    "category": "Косметика и гигиена",
		"urlImg": "/Sultan/SublimeBody.jpg",
		"name": "Молочко для тела Sublime Body Nutrition Royale Роскошное питательное",
		"sizeType": "мл",
		"size": 250,
		"barcode": 4604049097548,
		"maker": "L'Oreal Paris",
		"brand": "L'Oreal Paris",
		"description": "Новинка от L'Oreal - нежное, ухаживающее, тающее молочко",
		"price": 349,
		"appointment": ["Уход за телом"]
	},
	{
    "category": "Косметика и гигиена",
		"urlImg": "/Sultan/head-and-shoulders-apple.png",
		"name": "Шампунь против перхоти Яблочная Свежесть",
		"sizeType": "мл",
		"size": 400,
		"barcode": 4614049597547,
		"maker": "HEAD & SHOULDERS",
		"brand": "HEAD & SHOULDERS",
		"description": "Шампунь против перхоти Head & Shoulders (Хед энд Шолдерс) Яблочная Свежесть эффективно очищает кожу головы и волосы, придавая им ощущение свежести и приятный яблочный аромат. Шампунь содержит активные действующие вещества - пиритион цинка и карбонат цинка - благодаря которым он обеспечивает до 100% свободы от перхоти*. Доказано клинически.",
		"price": 356,
		"appointment": ["Уход за волосами"]
	},
	{
    "category": "Косметика и гигиена",
		"urlImg": "/Sultan/head-shoulders-cool-menthol-shampoo.png",
		"name": "Шампунь против перхоти Ментол",
		"sizeType": "мл",
		"size": 400,
		"barcode": 4614849597587,
		"maker": "HEAD & SHOULDERS",
		"brand": "HEAD & SHOULDERS",
		"description": "Шампунь против перхоти Head & Shoulders (Хед энд Шолдерс) Ментол эффективно очищает кожу головы и волосы, придавая им ощущение свежести и приятный яблочный аромат. Шампунь содержит активные действующие вещества - пиритион цинка и карбонат цинка - благодаря которым он обеспечивает до 100% свободы от перхоти*. Доказано клинически.",
		"price": 356,
		"appointment": ["Уход за волосами"]
	},
	{
    "category": "Косметика и гигиена",
		"urlImg": "/Sultan/NutriliftLoreal.jpg",
		"name": "Молочко для нормальной кожи",
		"sizeType": "мл",
		"size": 250,
		"barcode": 4417848527587,
		"maker": "L'Oreal Paris",
		"brand": "L'Oreal Paris",
		"description": "L'Oreal Body Expertise Nutrilift - Молочко против сухости + Мгновенная Упругость. Со временем волокна коллагена, необходимые для поддержания кожи, истончаются. Ваше тело теряет свою упругость и тонус. Очертания тела становятся как будто 'размытыми'. Лаборатории Л'Ореаль создали свое первое Молочко Моделирующее упругость с Коллагеном на каждый день для интенсивногго питания Вашей кожи и для борьбы против потери упругости. Формула содержит КОЛЛАГЕН - мощный активный компонент упругости, который стимулирует естественное появление волокон коллагена для уплотнения и укрепления поддерживающих тканей. НутриЛифт, специально разработанный для нормальной и сухой кожи, содержит Керамиды, мощные естественные компенсаторы кожных липидов.",
		"price": 669,
		"appointment": ["Уход за телом"]
	},
	{
    "category": "Косметика и гигиена",
		"urlImg": "/Sultan/SublimeSun.png",
		"name": "Молочко для тела 'Безупречный загар', солнцезащитное, SPF 20",
		"sizeType": "мл",
		"size": 200,
		"barcode": 317348127582,
		"maker": "L'Oreal Paris",
		"brand": "L'Oreal Paris",
		"description": "Молочко для тела 'Безупречный загар', солнцезащитное, SPF 20. Со временем волокна коллагена, необходимые для поддержания кожи, истончаются. Ваше тело теряет свою упругость и тонус. Очертания тела становятся как будто 'размытыми'. Лаборатории Л'Ореаль создали свое первое Молочко Моделирующее упругость с Коллагеном на каждый день для интенсивногго питания Вашей кожи и для борьбы против потери упругости. Формула содержит КОЛЛАГЕН - мощный активный компонент упругости, который стимулирует естественное появление волокон коллагена для уплотнения и укрепления поддерживающих тканей. НутриЛифт, специально разработанный для нормальной и сухой кожи, содержит Керамиды, мощные естественные компенсаторы кожных липидов.",
		"price": 700,
		"appointment": ["Уход за телом", "Средства для загара"]
	},
	{
    "category": "Косметика и гигиена",
		"urlImg": "/Sultan/RevitaliftLoreal.png",
		"name": "Дневной антивозрастной крем для лица против морщин",
		"sizeType": "мл",
		"size": 50,
		"barcode": 3600520239354,
		"maker": "L'Oreal Paris",
		"brand": "L'Oreal Paris",
		"description": "Дневной крем для лица Revitalift оказывает мощнейший лифтинг-эффект благодаря активным компонентам формулы: про-Ретинол А + фибро-эластил.",
		"price": 1100,
		"appointment": ["Уход за лицом"]
	},
	{
    "category": "Косметика и гигиена",
		"urlImg": "/Sultan/GaranierHand.jpg",
		"name": "Крем для рук Интенсивный уход и питание",
		"sizeType": "гр",
		"size": 120,
		"barcode": 3650529239355,
		"maker": "Garanier",
		"brand": "Garanier",
		"description": "Восстанавливающий крем для рук 'Интенсивный уход питание' 100 мл. от Garnier (Гарньер) содержит аллантоинон, который питает и восстанавливает даже очень сухую кожу. СПОСОБ ПРИМЕНЕНИЯ: Наносите легкими массирующими движениями в любое время дня и вечером перед сном.",
		"price": 265,
		"appointment": ["Уход за руками"]
	},
	{
    "category": "Косметика и гигиена",
		"urlImg": "/Sultan/la-roche-posay-cicaplast.jpg",
		"name": "Cicaplast Mains Увлажняющий защитный крем для рук",
		"sizeType": "мл",
		"size": 50,
		"barcode": 5650529248275,
		"maker": "LA ROCHE-POSAY",
		"brand": "LA ROCHE-POSAY",
		"description": "La Roche-Posay Cicaplast Mains Восстанавливающий и увлажняющий крем для рук с глицерином и ниацинамидом, 50 мл. Направлен на защиту поврежденной, сухой и проблемной кожи рук, подверженной постоянному внешнему раздражению, и действует против шелушений и воспалений.",
		"price": 922,
		"appointment": ["Уход за руками"]
	},
	{
    "category": "Косметика и гигиена",
		"urlImg": "/Sultan/GeletteAfterShave.png",
		"name": "Гель после бритья ,питающий и тонизирующий",
		"sizeType": "мл",
		"size": 75,
		"barcode": 2680525218274,
		"maker": "GILLETTE",
		"brand": "GILLETTE",
		"description": "Гель после бритья для мужчин Gillette Питающий и Тонизирующий обеспечит прекрасное завершение идеального бритья! Этот смягчающий гель содержит увлажняющие компоненты, которые помогают сохранить естественную увлажненность кожи лица и сделать ее чистой и гладкой.",
		"price": 286,
		"appointment": ["Уход за лицом", "Средства для бритья"]
	},

	{
    "category": "Косметика и гигиена",
		"urlImg": "/Sultan/NiveaUltraShave.png",
		"name": "Пена для бритья Men 'ULTRA' с активным углем",
		"sizeType": "мл",
		"size": 200,
		"barcode": 2580535214271,
		"maker": "Nivea",
		"brand": "Nivea",
		"description": "Сухость, зуд и раздражение во время бритья хочется исключить из спектра утренних ощущений? Тебе поможет пена для бритья NIVEA MEN ULTRA. Формула пены с активным углем очищает кожу, подготавливая ее к бритью, и обеспечивает ультрагладкое скольжение.",
		"price": 244,
		"appointment": ["Средства для бритья"]
	},
	{
    "category": "Косметика и гигиена",
		"urlImg": "/Sultan/INKISerum.jpg",
		"name": "Сыворотка для ногтей стоп онихолизис против отслоения",
		"sizeType": "мл",
		"size": 30,
		"barcode": 1580435214271,
		"maker": "INKI",
		"brand": "INKI",
		"description": "Сыворотка для ногтей Стоп Онихолизис поддерживает процессы здоровой регенерации в ростовых зонах ногтя. Эффективное средство для ногтей предотвращает отслоение ногтя от мягких тканей. Сыворотка регенерирующая для ногтей стоп онихолизис используется для профилактики грибковых и вирусных инфекций, способствует формированию здоровой ногтевой пластины.",
		"price": 695,
		"appointment": ["Уход за ногами"]
	},
	{
    "category": "Косметика и гигиена",
		"urlImg": "/Sultan/TheActScrub.jpg",
		"name": "Кофейный антицеллюлитный скраб для тела в банке",
		"sizeType": "гр",
		"size": 300,
		"barcode": 8588535414171,
		"maker": "The Act express recovery",
		"brand": "The Act express recovery",
		"description": "Деликатный кофейный скраб The Act - идеальный вариант расслабляющего ритуала и заботы о коже тела. В его составе переработанный кофе сорта арабика и масло из кофейных зерен, известное своей уникальной антиоксидантной активностью.",
		"price": 452,
		"appointment": ["Уход за телом", "Уход за ногами"]
	},
	{
    "category": "Косметика и гигиена",
		"urlImg": "/Sultan/MIXITSystem.jpg",
		"name": "Набор для ухода за кожей лица YOUR SKIN",
		"sizeType": "мл",
		"size": 350,
		"barcode": 2578532414879,
		"maker": "MixitSale",
		"brand": "MIXIT",
		"description": "МИКСИТ Подарочный набор YOUR SKIN Daily Set предназначен для ежедневного ухода за любым типом кожи лица, зоны шеи и декольте и направлен на поддержание её в идеальном состоянии! Косметический бьюти бокс beauty box состоит из трёх эффективных средств, которые обеспечивают глубокое очищение и тонизирование, интенсивное увлажнение и питание. Данный комплект – полезный подарок для женщин и мужчин! ",
		"price": 1165,
		"appointment": ["Уход за лицом", "Подарочные наборы"]
	},
	{
    "category": "Косметика и гигиена",
		"urlImg": "/Sultan/BlackPearlSystem.png",
		"name": "Набор Мицелярная вода 200мл+Крем 46мл+Патчи",
		"sizeType": "мл",
		"size": 246,
		"barcode": 5478332412874,
		"maker": "ЧЕРНЫЙ ЖЕМЧУГ",
		"brand": "ЧЕРНЫЙ ЖЕМЧУГ",
		"description": "Черный жемчуг Набор Мицел. вода Интенсивное питание 200мл+Крем 46мл+Патчи. Подарите коже бережный и эффективный уход вместе с программой Интенсивное питание от бренда Черный Жемчуг. Интенсивно питают и увлажняют кожу Мицеллярная вода легко удаляет макияж, а также обеспечивает уход и питание. Мицеллярная вода удаляет макияж одним движением, а также обеспечивает уход и питание: увлажняет и смягчает кожу с 1-ой секунды.",
		"price": 731,
		"appointment": ["Уход за лицом", "Подарочные наборы"]
	},
	{
    "category": "Косметика и гигиена",
		"urlImg": "/Sultan/TAMPAX.jpg",
		"name": "Сompak Super plus, Женские Гигиенические тампоны с аппликатором, 16 шт",
		"sizeType": "гр",
		"size": 136,
		"barcode": 7448322415878,
		"maker": "TAMPAX",
		"brand": "TAMPAX",
		"description": "Чистота останется с тобой, как привязанная! У тампонов Tampax есть гладкий аппликатор, который помогает гигиенично ввести тампон, не касаясь его руками. Одновременно аппликатор позволяет правильно расположить тампон там, где ты практически не будешь его ощущать. Tampax Compak - самый маленький тампон с аппликатором, который так легко спрятать в руке.",
		"price": 293,
		"appointment": ["Гигиеническая продукция"]
	},
	{
    "category": "Косметика и гигиена",
		"urlImg": "/Sultan/Zewa.png",
		"name": "Туалетная бумага Zewa Deluxe Персик, 3 слоя, 8 рулонов",
		"sizeType": "гр",
		"size": 760,
		"barcode": 2216822411378,
		"maker": "ZEWA",
		"brand": "ZEWA",
		"description": "Попробуйте шелковистую мягкость* туалетной бумаги Zewa Deluxe.Впитывающие подушечки, созданные по особой технологии, обеспечивают деликатное очищение. Удовольствие и Комфорт - вашей коже это понравится!- Белая 3-х слойная туалетная бумага с ароматом персика- Роскошная туалетная бумага с впитывающими подушечками- Шелковистая мягкость* для вашей нежной кожи- Втулка не смывается- 4/8 рулонов в упаковке*Продукт не содержит волокон шелка Длина одного рулона: 17 м",
		"price": 293,
		"appointment": ["Гигиеническая продукция", "Бумажная продукция"]
	},
	{
    "category": "Косметика и гигиена",
		"urlImg": "/Sultan/ZewaHanky.jpg",
		"name": "Платочки бумажные носовые Zewa Deluxe Ромашка, 3 слоя, 10Х10",
		"sizeType": "гр",
		"size": 265,
		"barcode": 4276882911312,
		"maker": "ZEWA",
		"brand": "ZEWA",
		"description": "Бумажные платочки Zewa Deluxe Ромашка не только очень прочные, но еще и невероятно мягкие. Они заботятся о коже лица, чтобы вы всегда чувствовали себя комфортно и уверенно, независимо от маленьких неурядиц которые могут случиться, когда вы в дороге, занимаетесь спортом или в спешке наносите макияж. С бумажными платочками Zewa Deluxe Ромашка в удобной индивидуальной упаковке c приятным ароматом Ромашки, вы сможете расслабиться, зная, что члены вашей семьи чувствуют заботу и комфорт.",
		"price": 141,
		"appointment": ["Гигиеническая продукция", "Бумажная продукция"]
	},
	{
    "category": "Косметика и гигиена",
		"urlImg": "/Sultan/PampersWipe.jpg",
		"name": "Влажные салфетки для малышей Kids Hygiene, 40 шт",
		"sizeType": "гр",
		"size": 267,
		"barcode": 7274782941311,
		"maker": "Pampers",
		"brand": "Pampers",
		"description": "Влажные салфетки Pampers Kids Hygiene - первые салфетки от Pampers, созданные для бережного удаления бактерий с ручек, личика и тела малыша. Они состоят из растительных волокон и бережно очищают кожу благодаря уникальной формуле на водной основе, которая содержит мягкие очищающие компоненты.Особенности:1. Удаляют до 99% бактерий.2. Не содержат спирта, красителей и парабенов.3. Протестированы дерматологами и на 100% безопасны для нежной кожи малышей 0+4. Удобная упаковка 40 штук легко поместится в маминой сумке!Pampers Kids Hygiene - надежная защита детской кожи от бактерий!Тэги: детские влажные салфетки влажные салфетки для детей купить детские влажные cалфетки детские влажные салфетки цена влажные салфетки для ребенка купить памперс памперс купить памперс цена салфетки памперс салфетки памперс кидс",
		"price": 141,
		"appointment": ["Уход за телом", "Гигиеническая продукция"]
	},
	{
    "category": "Косметика и гигиена",
		"urlImg": "/Sultan/BioRepair.png",
		"name": "Total Protection Зубная паста Комплексная защита",
		"sizeType": "мл",
		"size": 75,
		"barcode": 9144782941322,
		"maker": "BIOREPAIR",
		"brand": "BIOREPAIR",
		"description": "Любая зубная паста должна выполнять три основные функции: Укрепление и защита эмали зубов с помощью активных веществ, способных воздействовать на эмаль.Снятие налетаАнтибактериальная защита с помощью веществ способных воздействовать на бактерииКак работает зубная паста Biorepair Total Protective Repair Комплексная Защита 1. Восстановление эмали зубов. Зубная паста Biorepair содержит частицы microRepair проникая в микротрещины, частицы microRepair восстанавливают поврежденную эмаль и запечатывают открытые дентинные канальцы, что мгновенно снижает чувствительность зубов.2. Снятие налета.В зубных пастах Biorepair содержится неабразивная силика, которая щадящим и безопасным способом очищает эмаль от налета.Зубная паста Biorepair Комплексная Защита имеет средний уровень абразивности (RDA) 60.3. Антибактериальная защита.В состав частиц microRepair входят ионы цинка. Эти частицы закрепляются на эмали, благодаря своей игольчатой форме и остаются на поверхности в течение 24 часов.",
		"price": 744,
		"appointment": ["Гигиеническая продукция", "Гигиена полости рта"]
	},
	{
    "category": "Косметика и гигиена",
		"urlImg": "/Sultan/SPLAT.png",
		"name": "Зубная паста Биокальций для отбеливания зубов",
		"sizeType": "мл",
		"size": 100,
		"barcode": 8144781114311,
		"maker": "SPLAT",
		"brand": "SPLAT",
		"description": "Отбеливающая зубная паста БИОКАЛЬЦИЙ без фтора для восстановления эмали, 100 мл. Зубная паста – лекарство для зубов и десен, и к выбору этого лекарства стоит подходить серьезно и ответственно. Бренд Сплат рекомендует присмотреться к лечебной пасте нового поколения Splat Professional BIOCALCIUM, при помощи которой Вы сможете бережно восстановить и безопасно отбелить эмаль ваших зубов. Инновационная паста БИОКАЛЬЦИЙ предназначена для восстановления эмали и снижения чувствительности зубов. В состав входят биоактивный кальцис, полученный из яичной скорлупы, и гидроксиапатит – строительное вещество твердых тканей зуба, действует подобно пломбе, запечатывая микротрещины. Натуральные ферменты, входящие в состав эко пасты для зубов расщепляют налет, способствуя сохранению свежести дыхания.",
		"price": 357,
		"appointment": ["Гигиеническая продукция", "Гигиена полости рта"]
	},
	{
    "category": "Косметика и гигиена",
		"urlImg": "/Sultan/BioRepairCollutorio.png",
		"name": "Ополаскиватель для полости рта Gum Защита десен",
		"sizeType": "мл",
		"size": 500,
		"barcode": 113378112233,
		"maker": "BIOREPAIR",
		"brand": "BIOREPAIR",
		"description": "Biorepair ополаскиватель для ухода за деснами идеальное дополнение для основного ухода за полостью рта. Ополаскиватель имеет средне густую консистенцию, которая обволакивает зубы, проникая в труднодоступные места.Как работает Biorepair ополаскиватель для ухода за деснами1. Содержит вещества, которые дополнительно ухаживают за деснами, поддерживая их тонус и здоровье.2. Интенсивная антибактериальная защитаОполаскиватель Biorepair содержит частицы microRepair, в состав которых входят ионы цинка, частицы закрепляются на эмали, благодаря своей игольчатой форме и остаются на поверхности в течение 24 часов. В состав входит вещество Zn(PCA), который подавляет рост и активность бактерий.В ополаскивателе также содержится ксилитол, который борется с бактериям.3. Восстановление эмали зубов. Biorepair содержит частицы microRepair, проникая в микротрещины, частицы восстанавливают поврежденную эмаль и запечатывают открытые дентинные канальцы, что мгновенно снижает чувствительность зубов.",
		"price": 1147,
		"appointment": ["Гигиеническая продукция", "Гигиена полости рта"]
	},
	{
    "category": "Косметика и гигиена",
		"urlImg": "/Sultan/MixitToner.jpg",
		"name": "Гиалуроновый тоник для лица очищающий",
		"sizeType": "мл",
		"size": 150,
		"barcode": 333378222233,
		"maker": "MixitSale",
		"brand": "MIXIT",
		"description": "МИКСИТ Представляем наше уникальное косметическое средство для нормальной и склонной к жирности кожи – балансирующий тоник для лица с ниацинамидом, пантенолом и экстрактом гриба Агарик YOUR SKIN Normal to Oily Balancing Tonic. Очищающий и увлажняющий тоник анти акне идеально подходит для комбинированной, жирной и проблемной кожи, которая нуждается в борьбе с жирным блеском и несовершенствами.",
		"price": 408,
		"appointment": ["Уход за лицом"]
	},

	{
    "category": "Косметика и гигиена",
		"urlImg": "/Sultan/Ollin15-in-1.jpg",
		"name": "Крем-спрей для волос 15в1",
		"sizeType": "мл",
		"size": 250,
		"barcode": 444378222244,
		"maker": "Ollin Professional",
		"brand": "Ollin Professional",
		"description": "Уникальное многофункциональное средство заменит вам целых 15 продуктов для ухода за волосами. Легкий крем-спрей PERFECT HAIR 15 в 1 обладает потрясающими свойствами: он великолепно увлажняет и питает волосы, придает гладкость, возвращает мягкость, устраняет эффект пушистости, облегчает расчесывание, предотвращает сечение волос, восстанавливает повреждения, обладает термозащитой, облегчает укладку и защищает цвет окрашенных волос, усиливая их яркость. Этот незаменимый продукт насыщает волосы кератином, уплотняет волосы, оказывает антиоксидантный эффект, повышает их эластичность и возвращает волосам природный объем и непревзойденный блеск и силу. Всего одно средство сделает ваши волосы по-настоящему идеальными! Способ применения: нанести на вымытые и подсушенные полотенцем волосы в необходимом количестве (в зависимости от их длины, состояния и пористости). Распределить продукт расческой по всей длине, включая кончики. Не смывая, приступить к укладке волос.",
		"price": 594,
		"appointment": ["Уход за волосами"]
	},
	{
    "category": "Косметика и гигиена",
		"urlImg": "/Sultan/OllinOil.jpg",
		"name": "Масло PERFECT HAIR для увлажнения и питания Tres Oil",
		"sizeType": "мл",
		"size": 50,
		"barcode": 555378222244,
		"maker": "Ollin Professional",
		"brand": "Ollin Professional",
		"description": "Удивительные свойства трех масел для идеального ухода с легкостью помещаются всего в одном небольшом средстве. Формула TRES OIL улучшает состояние волос и интенсивно питает их: жожоба придает волосам бриллиантовый блеск, масло инка-инчи смягчает их и оказывает защиту от влияния окружающей среды, а масло виноградной косточки великолепно увлажняет и укрепляет волосы по всей длине. СПОСОБ ПРИМЕНЕНИЯ: небольшое количество масла равномерно нанести на влажные или сухие волосы, распределить по всей длине. Не смывать",
		"price": 581,
		"appointment": ["Уход за волосами"]
	},
	{
    "category": "Косметика и гигиена",
		"urlImg": "/Sultan/OllinMask.png",
		"name": "Воск STYLE сильной фиксации матовый",
		"sizeType": "гр",
		"size": 50,
		"barcode": 776378222244,
		"maker": "Ollin Professional",
		"brand": "Ollin Professional",
		"description": "Мягкий пластичный матовый воск сильной фиксации для создания структурированных укладок и формирования ярко выраженной текстуры волос. Создает прекрасный объем и препятствует ломкости волос во время укладки. Обеспечивает сильную, но подвижную фиксацию и сухой матовый блеск. Уважаемые покупатели! Позиция производится в новом дизайне упаковки, в переходный период возможно получение товара в двух вариантах упаковки. Способ применения: растереть в ладонях небольшое количество, приступить к укладке. Не смывать.",
		"price": 492,
		"appointment": ["Уход за волосами"]
	}
  ,
  {
    "category": "Бытовая химия",
		"urlImg": "/Sultan/OllinMask.png",
		"name": "Средство для мытья посуды Фэйри Fairy Ultra PLUS Концентрат",
		"sizeType": "мл",
		"size": 450,
		"barcode": 976378222244,
		"maker": "Procter & Gamble",
		"brand": "Procter & Gamble",
		"description": "",
		"price": 492,
		"appointment": ["Уход за волосами"]
	},
  {
    "category": "Бытовая химия",
		"urlImg": "/Sultan/fairy-dishwashing-liquid.png",
		"name": "Средство для мытья посуды Фэйри Fairy Ultra PLUS Концентрат",
		"sizeType": "мл",
		"size": 450,
		"barcode": 976378222244,
		"maker": "Procter & Gamble",
		"brand": "Procter & Gamble",
		"description": "форма выпуска: гель, назначение: для мытья посуды, для стеклянной посуды, особенности: для мытья в холодной воде, концентрат, обезжиривание, аромат: чайное дерево",
		"price": 375,
		"appointment": ["Для мытья посуды"]
	},
  {
    "category": "Бытовая химия",
		"urlImg": "/Sultan/AOS-brilliance.jpg",
		"name": "Средство для мытья посуды AOS Crystal",
		"sizeType": "мл",
		"size": 450,
		"barcode": 876378222244,
		"maker": "AOS",
		"brand": "AOS",
		"description": "Сочетание высокой эффективности и натуральности с минимизацией потенциальных аллергенов и красителей. Отлично выполаскивается: посуда кристально чистая. Современное, высокофункциональное средство с легкостью отмывает даже самые сложные загрязнения и глубоко въевшийся жир. Главной отличительной особенностью формулы “AOS” является его безопасность, так как оно полностью смывается с поверхности посуды. Идеальное решение для тех, кто заботится о себе и своих близких. “AOS”- для семьи я выбираю лучшее! ",
		"price": 320,
		"appointment": ["Для мытья посуды"]
	},
  {
    "category": "Бытовая химия",
		"urlImg": "/Sultan/AOS_gel.jpg",
		"name": "Гель для стирки AOS Для белых вещей",
		"sizeType": "мл",
		"size": 1300,
		"barcode": 276378222244,
		"maker": "AOS",
		"brand": "AOS",
		"description": "Гель для стирки AOS для белых вещей  подходит для стирки белых и светлых изделий из хлопчатобумажных, льняных, искусственных и синтетических тканей, а также тканей из смешанных волокон в стиральных машинах любого типа и ручной стирки. Содержит современный комплекс отбеливателей и биодобавок, которые проникают глубоко в волокна ткани и разрушают пятна, а также придают белью сияющую белизну. Эффективен при низких температурах стирки. Моющее средство содержит в своём составе лёгкие ароматизирующие добавки и не оставляет навязчивого запаха. Без хлора и фосфатов.  ",
		"price": 400,
		"appointment": ["Для стирки"]
	},
  {
    "category": "Бытовая химия",
		"urlImg": "/Sultan/BiAsept2400kids",
		"name": "Стиральный порошок BiASEPT Automat Детский в м/у",
		"sizeType": "гр",
		"size": 2400,
		"barcode": 216378222244,
		"maker": "BiASEPT",
		"brand": "BiASEPT",
		"description": "Стиральный порошок BiASEPT для белого Детский идеально подходит для использования с самого рождения. Содержит в составе антибактериальный комплекс, который уничтожает до 99,9% бактерий и микробов, а также подавляет их рост на ткани. Средство создано на основе безопасных для человека и окружающей среды химически активных ингредиентов и антимикробных добавок. Моющее средство прекрасно справляется с загрязнениями даже в воде 30 градусов. Кислородный отбеливатель придает белью сияющую белизну, удаляет даже въевшиеся засохшие пятна, обеспечивая белью гигиеническую чистоту. Не растягивает волокна ткани. Оказывает пятновыводящее и дезинфицирующее действие. Моющее средство содержит в своём составе лёгкие ароматизирующие гипоаллергенные добавки и не оставляет навязчивого запаха. Дерматологически протестирован. Порошок соответствует требованиям законодательства по качеству и безопасности. ",
		"price": 394,
		"appointment": ["Для стирки"]
	},
  {
    "category": "Бытовая химия",
		"urlImg": "/Sultan/BiAsept_1200_gel.jpg",
		"name": "Антибактериальный гель для стирки BiASEPT Для белого",
		"sizeType": "мл",
		"size": 1200,
		"barcode": 376378222244,
		"maker": "BiASEPT",
		"brand": "BiASEPT",
		"description": "Гель для стирки BiASEPT Для белого создан на основе антибактериального комплекса с использованием безопасных для человека и окружающей среды химически активных ингредиентов и антимикробных добавок. Уничтожает до 99% бактерий и микробов, а также подавляет их рост на поверхности стираемого изделия. Гель для стирки оптимален для ежедневного использования и быстрой стирки. Подходит для одежды, которая требует бережного ухода. Действующие компоненты даже после стирки придают белью долговременную чистоту и свежесть. Комплекс биоэнзимов расщепляют белковые, жирные, сахаросодержащие, крахмалосодержащие загрязнения. Без хлора и фосфатов. Моющее средство содержит в своём составе лёгкие ароматизирующие добавки и не оставляет навязчивого запаха. Дерматологически протестирован. Эффективность и безопасность подтверждены испытаниями санитарно-эпидемиологических экспертиз, с учетом рекомендаций по эффективной дозировке ведущих мировых поставщиков сырья.",
		"price": 490,
		"appointment": ["Для стирки"]
	},
  {
    "category": "Бытовая химия",
		"urlImg": "/Sultan/BiMax_color_1500.jpg",
		"name": "Стиральный порошок BiMax Color для цветного",
		"sizeType": "гр",
		"size": 1500,
		"barcode": 476378222244,
		"maker": "BiMAX",
		"brand": "BiMAX",
		"description": "Стиральный порошок BiMax Color 'Для цветного' 1500 гр - это превосходное средство для стирки цветных вещей, которое обеспечивает не только высокое качество очистки, но и сохраняет яркость цветов даже после многих стирок. Состав порошка BiMax Color 'Для цветного' не содержит агрессивных химических веществ, которые могут повредить волокна тканей и вызвать их выцветание. Благодаря специальной формуле порошок бережно удаляет загрязнения, сохраняя при этом насыщенность и яркость цветов. Порошок BiMax Color 'Для цветного' обладает мощными очистительными свойствами, которые позволяют легко и быстро удалять самые разнообразные загрязнения, такие как кофе, вино, краска и многие другие. Он действует даже при низких температурах, что позволяет экономить энергию и сохранять качество тканей. BiMax Color 'Для цветного' легко растворяется в воде, образуя плотную пену, которая глубоко проникает в волокна тканей, удаляя даже самые мелкие загрязнения. Экономичная упаковка позволяет использовать порошок на длительный период времени, что делает его отличным выбором для экономных покупателей. Имеет приятный аромат, который оставляет на вашей одежде легкий запах. Если вы хотите, чтобы ваша одежда всегда выглядела яркой и красивой, выбирайте стиральный порошок BiMax Color, он поможет сохранить яркость и красоту цветных вещей на долгое время, придавая им неповторимый блеск и насыщенность цветов.",
		"price": 256,
		"appointment": ["Для стирки"]
	},
  {
    "category": "Бытовая химия",
		"urlImg": "/Sultan/Sorti_home_900.jpg",
		"name": "Средство для мытья полов Sorti Home Лимон",
		"sizeType": "гр",
		"size": 900,
		"barcode": 576378222244,
		"maker": "Sorti",
		"brand": "Sorti",
		"description": "Средство для мытья полов Sorti Home Лимон универсальное средство с антибактериальным эффектом для мытья полов из любых материалов (лакированный пол, ламинат, линолеум), а также стен и различных поверхностей. Не требует смывания и не оставляет разводов после высыхания. После применения остаётся приятный аромат свежести.",
		"price": 146,
		"appointment": ["Для уборки"]
	},
  {
    "category": "Бытовая химия",
		"urlImg": "/Sultan/Sorti_window_500.jpg",
		"name": "Средство для мытья окон Sorti Home Арома Мix",
		"sizeType": "мл",
		"size": 500,
		"barcode": 516378222244,
		"maker": "Sorti",
		"brand": "Sorti",
		"description": "Чистящий спрей для любых стеклянных и зеркальных поверхностей. Средство не оставляет разводов и следов, удаляет пыль и грязь, имеет легкий и нежный аромат.",
		"price": 150,
		"appointment": ["Для уборки"]
	},
  {
    "category": "Бытовая химия",
		"urlImg": "/Sultan/WashMan_sprey_500.jpg",
		"name": "Чистящий спрей для ванной WashMann Extra + Универсальный",
		"sizeType": "гр",
		"size": 500,
		"barcode": 526378222244,
		"maker": "WashMann",
		"brand": "WashMann",
		"description": "Антибактериальный эффект. Удаляет известковый налет и солевые и мыльные разводы. Удаляет неприятные запахи. Не оставляет разводов. Подходит для ванн, душевых кабин, кранов, раковины и плитки Убивает микробы и бактерии.  Состав: 5% или более, но менее 15%: кислота лимонная; менее 5%: молочная кислота, растворитель, неионогенные ПАВ, анионные ПАВ, фосфонаты, ароматизирующая добавка (в т.ч. линалоол, гексилциннамаль, лимонен).",
		"price": 190,
		"appointment": ["Для уборки"]
	},
  {
    "category": "Бытовая химия",
		"urlImg": "/Sultan/WashMan_sprey_500.jpg",
		"name": "Чистящее средство Биолан Сочный лимон",
		"sizeType": "гр",
		"size": 400,
		"barcode": 536378222244,
		"maker": "Биолан",
		"brand": "Биолан",
		"description": "Чистящее средство Биолан предназначено для чистки плит, сантехники, кафеля и других загрязненных поверхностей. Активная формула с абразивным компонентом быстро удаляет стойкие загрязнения и не повреждает обрабатываемую поверхность.",
		"price": 50,
		"appointment": ["Для уборки"]
	},
  {
    "category": "Бытовая химия",
		"urlImg": "/Sultan/BiMax_sprey_500.png",
		"name": "Спрей для кухни BiMax Прибрежная гортензия",
		"sizeType": "мл",
		"size": 500,
		"barcode": 546378222244,
		"maker": "BiMax",
		"brand": "BiMax",
		"description": "истящее средство для кухни BiMax Прибрежная гортензия 500 мл. Назначение. средство предназначено для очищения кухонных поверхностей. Подходит для поверхностей из нержавеющей стали (раковины, плиты, вытяжки), пластика (столы, столешницы), кафеля, стеклокерамических и эмалированных поверхностей. Быстро растворяет даже пригоревший жир. Обладает дезинфицирующим эффектом. Способ применения: Нанесите средство на поверхность: для широкого распыления откройте створку носика и нажмите на курок; для точечного нанесения оставьте створку носика закрытой и нажмите на курок. Протрите мягкой тряпочкой или губкой. При наличии сильных и застарелых загрязнений оставьте средство на 30 секунд, а затем протрите поверхность или используйте средство повторно. Меры предосторожности. беречь от детей. Не вдыхать пары средства. Использовать только в хорошо проветриваемых помещениях. При необходимости обратиться за медицинской помощью, показать маркировку продукта. Избегать продолжительного контакта с кожей и попадания в глаза. После применения тщательно вымыть руки. Состав: вода, моноэтаноламин, бутилдигликоль, пропиленгликоль, н-бутиловый эфир, а-ПАВ <5%, отдушка (линалоол, цитронеллол)<5%, консервант <5%. ",
		"price": 190,
		"appointment": ["Для уборки"]
	},
  {
    "category": "Бытовая химия",
		"urlImg": "/Sultan/Sorti_orange_500.jpg",
		"name": "Гель для посуды Sorti Апельсин и мята",
		"sizeType": "гр",
		"size": 900,
		"barcode": 556378222244,
		"maker": "Sorti",
		"brand": "Sorti",
		"description": "Гель  для посуды 'Sorti Апельсин и мята' гарантированно отмоет жир, не повреждая и не царапая вашу любую посуду.Для производства средства используется только высококачественное сырье, натуральный сок лимона и легкие освежающие композиции. Яркое сочетания ароматов апельсина и мяты устранит неприятные запахи рыбы или испорченной еды. Особая густая формула помогает экономить семейный бюджет, так как средство прекрасно пенится, что позволяет отмывать больше посуды. Смывается пена также легко и просто, не оставляя разводов на посуде. Продукт изготовлен в соответствии с современными требованиями системы менеджмента качества ГОСТ Р ИСО 9001.",
		"price": 140,
		"appointment": ["Для мытья посуды"]
	},
  {
    "category": "Товары для дома",
		"urlImg": "/Sultan/Zetter_10.jpg",
		"name": "Швабра с отжимом и ведром M",
		"sizeType": "мл",
		"size": 10000,
		"barcode": 566378222244,
		"maker": "ZETTER",
		"brand": "ZETTER",
		"description": "Профессиональные пластиковые швабры для уборки с системой отжима Zetter M – это идеальное решение для современных хозяек, которые любят чистоту, но хотят экономить своё время и силы. В комплект входит: моющая швабра с прочной металлической ручкой и плоским пластиковым основанием, пластиковое ведро на 10 литров для мытья пола прямоугольное с отжимом, тряпка для мытья пола из профессиональной микрофибры (набор 2 шт.). Система для уборки дома разработана таким образом, что вам даже не придётся мочить руки в грязной воде и заниматься полосканием вручную. При мытье пола, пользуясь двухкамерным ведром, в отсеке с водой вы мочите насадку с тряпкой из микрофибры или применяете его для полоскания, а во втором отжимаете. Ведро с механизмом вертикального отжима позволяет выбрать подходящий уровень влажности при мытье различных поверхностей (от 2 до 6 отжимов). Универсальная моющая швабра с ручкой длиною 135 см хорошо подходит для труднодоступных мест. Нижняя насадка швабры снабжена резиновым бампером и водосгоном, что позволит избежать повреждений мебели при контакте с ней и убрать быстро воду. Тряпка для пола изготовлена из лучшей высококачественной микрофибры, которая впитывает влагу в 3 раза больше хлопка.",
		"price": 3442,
		"appointment": ["Для уборки"]
	},
  {
    "category": "Товары для дома",
		"urlImg": "/Sultan/Массажный коврик.jpg",
		"name": "Коврик для ванной массажный для ног и спины",
		"sizeType": "шт",
		"size": 1,
		"barcode": 586378222244,
		"maker": "БукетЛайф",
		"brand": "БукетЛайф",
		"description": "Мягкие силиконовые коврики для ванны и душа идеально подойдут для мытья ног и спины. Антибактериальное покрытие ковриков для ног предотвращает размножение бактерий. Силикон, из которого выполнены наши массажные коврики для мытья ног, создан из качественного материала, благодаря чему коврики для ванной комнаты не скользят и легко моются. На самих ковриках для спины находятся присоски, засчет чего вы можете прицепить коврик. будь то днище ванны или стена. Также на коврике есть специальное отверствие, чтобы после душа вы смогли повесить коврик сушиться. Массажные коврики можно брать с собой в путешествия, ведь они компактные и легко поместятся в вашу сумку/рюкзак/чемодан. Щетка для ног представляет собой простые, но эффективное приспособление, предназначенное для обеспечения гигиены и комфорта при мытье ног. Ваши ножки будут блистать! В нашем ассортименте представлены 5 цветов: яркий розовый, серый, светло синий, неоновый оранжевый и яркий зеленый. Размер коврика 20х28см!",
		"price": 286,
		"appointment": ["Для ванной"]
	},
  {
    "category": "Товары для дома",
		"urlImg": "/Sultan/Корзина для ванной.jpg",
		"name": "Корзина металлическая для хранения",
		"sizeType": "шт",
		"size": 1,
		"barcode": 596378222244,
		"maker": "Дом'ОК",
		"brand": "Дом'ОК",
		"description": "Корзина для хранения вещей металлическая черная прекрасно впишется в интерьер Вашей квартиры. Органайзер для хранения вещей служит прекрасной системой хранения для игрушек, для фруктов, для овощей, для косметики, для игрушек, для белья, для полотенец, для ванной, для кухни, на кухню, в прихожую, в детскую, в спальню, в гостиную. Коробка для хранения вещей из металла в стиле лофт цвет черный. Контейнер для хранения пластиковый так же можно приобрести, как и плетеную корзинку, но лучше может быть только корзинка из металла. Ящик для хранения для игрушек, так же как и короб для хранения мелочей меркнут по сравнению с стильной корзинкой. Прекрасно подойдет для порядка в доме - в ванной и кухне всегда будет порядок, как и во всем доме и даче. Плетеная корзинка с ручками и крышкой. Емкость для вещей в ванной. Упорядочит и организует пространство. Организация пространства в стиле лофт.",
		"price": 480,
		"appointment": ["Хранение вещей"]
	},
  {
    "category": "Товары для дома",
		"urlImg": "/Sultan/Корзина ротанг.jpg",
		"name": "Корзинка плетеная для хранения",
		"sizeType": "шт",
		"size": 1,
		"barcode": 591378222244,
		"maker": "Rayligtnat",
		"brand": "Rayligtnat",
		"description": "Корзинка для хранения плетеная из натурального растительного материала. В основании имеет металлический каркас. Органайзер с ручками удобно переносить. Настольная подставка поможет организовать пространство в доме. Отличный размер, чтобы хранить всё что угодно: от игр и гаджетов до принадлежностей для учёбы и хобби. На кухне удобно использовать для хранения хлеба, конфет, специй, чая и кофе. В ванной - для косметики, полотенец, туалетной бумаги. В спальне и детской комнате - для книг и учебников, белья, носок и трусов. Корзинка для фруктов подарочная станет неповторимым атрибутом для проведения фотосессии и украшения праздничного стола. Натуральные и экологически чистые корзины-органайзеры могут стать отличным подарком для мамы, бабушки, любимой. Интерьерная многофункциональная корзинка выглядит как соломенная ротанговая, но прочность использования выше. Плотное плетение ручной работы придаст Вашему дому естественную элегантность и тепло. Натуральная цветовая палитра дополнит уютом Ваш интерьер. Экологичный товар. Уход производится влажной губкой. Фактически цвет плетеного короба может немного отличаться от цвета на дисплее используемого Вами устройства.",
		"price": 846,
		"appointment": ["Хранение вещей"]
	},
  {
    "category": "Товары для дома",
		"urlImg": "/Sultan/Штора для ванной.jpg",
		"name": "Штора для ванной 180х180 3D водонепроницаемая для ванной",
		"sizeType": "шт",
		"size": 1,
		"barcode": 593378222244,
		"maker": "Filmont",
		"brand": "Filmont",
		"description": "Полупрозрачная прочная штора 3d занавеска для ванной комнаты от бренда Filmont лучшее решение для интерьера вашей душевой или ванны. Не скрадывает и визуально не перегружает пространство. Отличие нашей продукции это качественный материал, практичность в использовании и износостойкость. Быстро сохнет, не шуршит, без запаха и приятная на ощупь. Надежная фурнитура и высокая функциональность вас порадует! Верхний край оснащен надежным креплением - металлическими нержавеющими люверсами и пластиковые белые кольца (крючки) 12шт., подходят ко всем современным карнизам. Штора для ванной не требует специальных навыков монтажа. Ее можно использовать с прямой штангой или угловой. Легко закрепляется на карнизе придавая штора прозрачная равномерную волнистость, за счет ее эластичности. Преимущество штора для ванной 180х180 водонепроницаемая - пропускают свет, делая душевую зону более светлой и визуально легкой. Пластиковые шторы для душа несомненные лидеры. Не сравнить по долговечности с шторой для ванной тканевая и при правильной эксплуатации прослужит не один год. Плотная (при этом абсолютно не темная) отличается износостойкостью и эластичностью. Подарочная занавеска в ванную комнату выполнена из безопасного пластика и изготовлена из EVA - это 100% гипоаллергенная, полностью безопасная - без хлора и токсинов. Водоотталкивающая ткань, гарантирующая непромокаемость и водонепроницаемость. Можно не беспокоиться о сухости пола или коврика у ванны. Экран для душа имеет отличную плотность, что гарантирует отсутствие заломов. Занавеска для душа защитит Вашу мебель, пол и зеркала от брызг. Устойчивость материала к загрязнению особое преимущество, т.к. не требует особого ухода. Ее не нужно стирать, достаточно просто протереть поверхность влажной тряпкой. Ширма устойчива к плесени из за отсутствия швов по бокам и низу, что гарантирует: вода не будет в них скапливаться. Бесцветная занавеска (цветопередача зависит от вашего монитора) трендовый элемент вне сезона украшения для комнаты ванны, подходящая под любой стиль и дизайн. Оригинальный яркий принт освежит и украсит, сделая лаконичным пространство санузла. Яркая занавеска имеет универсальный 3д принт в виде сот, а белые кристаллы создают интересный визуальный 3d эффекта. Защитный экран зановеска со стильным принтом не только скроет душевую кабинку, но и придаст всей комнате завершенность. Штора для ванны полиэстер идеально впишется в ваш дом и будет радовать вас долгие годы. Размер подвесной шторки для душа 180 x 180 см (высота 180см, ширина 180см). Фотошторы можно применять как шторы для летнего душа, также они сохранят порядок в вашем доме и защитят женские аксессуары и туалетные принадлежность и душевые . Универсальность и нейтральность шторки подойдет для номера в гостинице и для жилого помещения. Навесная шторка с принтом 180x180см в ванную комнату и туалет - идеальная защита поверхностей для дома. К душевой шторке на ванну рекомендуем купить коврик для ванной и туалета, выполненный в аналогичной тематике или аксессуары для ванной под мрамор, серебро. Нарядная штора для ванной 180х180 станет полезным подарком для родных и близких на новоселье, после ремонта или Широкая белая занавеска понравится любимой жене, сестре, коллеге девушке или мужчине, а также подойдёт для бабушки, дедушки, мамы, папы. Внимание: Штанга в комплект не входит! Штору нельзя гладить!",
		"price": 540,
		"appointment": ["Мебель, зеркала, шторы"]
	},
  {
    "category": "Товары для дома",
		"urlImg": "/Sultan/Полотенце.jpg",
		"name": "Полотенце махровое банное - набор 3 шт",
		"sizeType": "шт",
		"size": 3,
		"barcode": 594378222244,
		"maker": "Hafit Tekstil",
		"brand": "Hafit Tekstil",
		"description": "Набор из трех махровых полотенец от HAFIT TEKSTIL– идеальный выбор для всех, кто хочет приобрести максимум пользы от такого аксессуара. Каждый набор состоит из трех разных полотенец: одно для ванной, одно для лица и одно для кухни. Все полотенца выполнены из высококачественного хлопка и имеют уникальную текстуру и цвет. Они обеспечивают максимальную впитываемость и комфорт. Каждый набор упакован хорошо, что делает их идеальными подарками для друзей и родных. Полотенца можно использовать в ванной, душе, на кухне и других помещениях, где необходима дополнительная впитываемость. Плотность полотенец 420 гр. Мы гарантируем качество нашей продукции и оперативную доставку",
		"price": 583,
		"appointment": ["Полотенца"]
	},
  {
    "category": "Товары для дома",
		"urlImg": "/Sultan/",
		"name": "",
		"sizeType": "шт",
		"size": 3,
		"barcode": 595378222244,
		"maker": "Hafit Tekstil",
		"brand": "Hafit Tekstil",
		"description": "Набор из трех махровых полотенец от HAFIT TEKSTIL– идеальный выбор для всех, кто хочет приобрести максимум пользы от такого аксессуара. Каждый набор состоит из трех разных полотенец: одно для ванной, одно для лица и одно для кухни. Все полотенца выполнены из высококачественного хлопка и имеют уникальную текстуру и цвет. Они обеспечивают максимальную впитываемость и комфорт. Каждый набор упакован хорошо, что делает их идеальными подарками для друзей и родных. Полотенца можно использовать в ванной, душе, на кухне и других помещениях, где необходима дополнительная впитываемость. Плотность полотенец 420 гр. Мы гарантируем качество нашей продукции и оперативную доставку",
		"price": 583,
		"appointment": ["Полотенца"]
	},
  {
    "category": "Товары для дома",
		"urlImg": "/Sultan/",
		"name": "",
		"sizeType": "шт",
		"size": 3,
		"barcode": 595478222244,
		"maker": "",
		"brand": "",
		"description": "",
		"price": 140,
		"appointment": [""]
	}

]
